/* Label for row of color wells for the background of the plugin */
"Background" = "Фон";

/* How long a notification will stay on screen */
"Duration:" = "Длительность:";

/* Label for the floating icon checkbox */
"Floating icon" = "";

/* Large size for the display */
"Large" = "Большой";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Ограничить до 2-5 строк";

/* Normal size for the display */
"Normal" = "Нормальный";

/* How clear the display is */
"Opacity:" = "Непрозрачность: ";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Приоритет (от низкого к высокому):";

/* Label for box to select screen for display to use */
"Screen:" = "Экран:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Размер:";

/* Small size for the display */
"Small" = "Маленький";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Текст";

